[
{
"name":"山东鼎鼎化学科技股份有限公司“10·26”爆炸事故",
"when":"2021-10-26",
"province":"山东",
"where":"山东省淄博市",
"who":"山东鼎鼎化学科技股份有限公司",
"keywords":"泄露",
"event":"2021年10月26日5时31分，位于淄博市高青县经济开发区的山东鼎鼎化学科技股份有限公司（以下简称鼎鼎公司）发生一起爆炸事故，造成1人受伤，直接损失约342万元。",
"cause":"V1030B长时间超压导致设备视镜破裂，大量未反应的丁二烯从视镜破口气化、漏出。泄漏出的丁二烯向厂区北部扩散后，生产厂房、厂区西北角门卫室和北围墙外侧洼地等地方均存在丁二烯与空气的爆炸性混合气体。当门卫室屋顶东向照明灯按照时控开关设定断电关闭时，交流接触器触点产生的电火花首先引爆了门卫室内爆炸性混合气体，继而引起厂区各处发生连续爆炸。",
"emergency_response":"10月26日4时46分，殷淄博向车间主任崔海涛电话报告现场丁二烯泄漏情况，4时59分崔海涛向生产副总经理刘立临报告泄漏情况，刘立临立即告知了总经理崔来增。在确认现场泄漏难以处理的情况后，厂区马上组织人员撤离。5时10分，白贤盼和殷淄博向R1003A附聚釜倒料后，两人立即撤离厂区。5时18分，鼎鼎公司所有生产人员撤离丁二烯泄漏区域。由于丁二烯已经泄漏到厂区北侧的公路上，鼎鼎公司组织人员到公路上拦截车辆，并巡查厂区四周，防止出现明火。\n5时32分，厂区人员向崔来增电话报告爆炸情况。5时34分，崔来增向高青县应急局主要领导报告事故情况。5时35分，鼎鼎公司车间副主任孙希华拨打了119报警电话。5时35分，市消防指挥中心调派12个消防救援站、29辆消防车、155名消防员赶赴现场救援。5时37分，120出动三辆救护车，6名救护人员赶赴事故现场。\n接到事故报告后，市委常委、副市长宋振波及市应急管理局、高青县委县政府主要领导第一时间到达现场指挥灭火救援。6时30分，市消防支队全勤指挥部和各路增援力量到达现场，参与救援工作。11时30分左右，鼎鼎公司厂区明火扑灭，现场救援工作基本结束。",
"emergency_response_assessment":"应急管理、消防救援、生态环境、市场监管等部门和企业及时启动应急响应，迅速组织开展事故应急处置工作，现场救援处置措施得当，信息发布及时，善后工作有序，未造成大气和水体污染，在事故现场应急处置过程中没有发生二次事故。应急处置评估为良好。"

},
{
"name":"鸠江区芜湖融汇化工有限公司“2020.8.29”一般事故",
"when":"2020-08-29",
"province":"安徽",
"where":"安徽省芜湖市",
"who":"安徽省芜湖融汇化工有限公司",
"keywords":"泄露",
"event":"2020年8月29日17时28分许，安徽省芜湖融汇化工有限公司(以下简称“融汇化工”)液氯工段在对液氯槽车充装液氯过程中，发生氯气泄漏，造成相邻企业19人受伤住院、直接经济损失48万元。",
"cause":"融汇化工在万向节（鹤管）存在局部严重减薄情况下进行液氯充装作业，由于充装液氯压力超过万向节减薄部位的承载能力，导致减薄部位发生塑性断裂，造成液氯瞬间泄漏，引起人员中毒。",
"emergency_response":"17时28分13秒泄漏发生后，现场有毒气体报警仪报警，何**首先进入液氯充装现场操作室并立即指挥主操赵**关闭液氯充装远程控制阀门同时进行管道抽空作业，并要求在场的其他作业人员迅速撤离。\n17时28分45秒，液氯充装远程控制阀关闭成功。何**和张**在胡**的协助下穿戴正压式空气呼吸器。\n17时29分，第一事业部设备主管杨*将事故情况汇报给第一事业部副总经理张*（主持工作）。\n17时33分，公司安全员李*接到桑青科技电话反馈其公司围墙交界处有黄烟飘过去，随即将情况电话反馈至公司调度室，同时将情况电话通知第一事业部副总经理张*，公司随即启动应急预案。\n17时35分，驾驶员张**穿戴正压式空气呼吸器，从驾驶室关闭了槽罐车载油压内置式控制阀，然后走上充装台，手动关闭了槽车进料阀门。\n17时37分，公司调度室调度班长何**通知市危险化学品应急救援基地液氯工段发生泄漏，危险化学品应急救援基地值班人员江**接到电话后立即按照芜湖融汇化工有限公司生产安全事故应急救援预案要求，基地救援人员立即赶赴事故现场进行处置。\n17时38分，何**穿戴好空气呼吸器来到充装台下部手动关闭了进料管道上的截止阀。17时39分，市危险化学品应急救援基地应急队员到达液氯区域后，铺设两路消防水管向泄漏区域喷射雾状水。\n17时40分，第一事业部副总经理张*向公司安全总监郭**汇报氯气泄漏情况。同时，何**向110指挥中心报警。\n17时42分，公司安全总监郭**向公司总经理张兵电话汇报事故初步情况。\n17时42分22秒，泄漏完全停止。",
"emergency_response_assessment":"应急预案体系不完善，应急演练不到位。应急预案中没有与周边企业单位签订安全生产事故疏散协议，没有与周边相邻企业建立联动救援机制；在液氯泄漏应急演练中，没有与周边企业进行联动救援演练，应急演练总结中未能发现事故风险可能影响周边其他单位、人员，未将有关事故风险的性质、影响范围和应急防范措施告知周边的其他单位和人员。"

},
{
"name":"海兴一诺化工有限公司“9·6”氯气泄漏事故",
"when":"2019-09-06",
"province":"河北",
"where":"河北省沧州市",
"who":"河北生特瑞公司",
"keywords":"泄露",
"event":"2019年9月6日21时22分，海兴一诺化工有限公司发生一起氯气泄漏事故，造成四名附近村民留院观察（截止9月10日，全部出院），直接经济损失约5万元。",
"cause":"由于市电突然停电，UPS不间断电源与自备发电机也未供电，液氯储罐A、B、C上部放空管道切断阀PV0101A、B、C失电打开，导致氯气外泄至碱液吸收塔。外泄的氯气一部分通过液氯储罐事故引风系统逆流返回液氯储罐区，一部分通过碱液吸收塔尾气排放管进入大气。",
"emergency_response":"在核实确认氯气泄漏情况后，靳卫国和孙云岭在岗位操作人员的协助下，穿戴好防护服和空气呼吸器，进入液氯罐区进行应.急处置，首先关闭了存有液氯的一号罐和二号罐根部阀。确认一层未发现氯气泄漏点后，前往二楼平台查看，发现二号罐放空管道切断阀(PV0101B)上部管线存在结霜，判断该部位氯气泄漏，紧急关闭PV0101B阀门下方根部阀，又关闭了一号罐放空管道切断阀PV0101A阀门下方根部阀。确认氯气不再泄漏后，靳卫国和孙云岭撤离至安全区域。在此期间其他人员已经布置好消防水带。22时05分，恢复供电后，立即启动碱液吸收装置，对泄漏的氯气进行吸收中和并对罐区进行了洗消，23时左右应急处置结束。",
"emergency_response_assessment":"应急演练不到位，应急处置工作不力。一是专业应急知识培训工作有缺失，未严格对电气、仪表等岗位人员开展突然停电故障状态下的应急知识培训及相关模拟训练;二是电仪岗位值班人员业务素质较差，对UPS备用电源工作状态不清楚，市电停.电后未对UPS电源工作状态进行检查确认，对柴油发电机工作情况不熟悉，虽然检查了柴油发电机已启动，但未对是否供电进行检查确认，导致放空管道切断阀PV0101A、B、C仍处于失电打开状态。"

},
{
"name":"浙江申坤新型材料科技有限公司“7.1”灼烫死亡事故",
"when":"2019-07-01",
"province":"浙江",
"where":"浙江省嘉兴市",
"who":"浙江申坤新型材料科技有限公司",
"keywords":"泄露",
"event":"2019年7月1日9时15分许，位于海宁市尖山新区听潮路16号的浙江申坤新型材料科技有限公司酚醛树脂合成车间发生一起冲料导致的灼烫事故，造成1人死亡、1人重伤，直接经济损失202.4万元。",
"cause":"合成过程中，在苯酚和催化剂同时存在于反应体系，将多聚甲醛快速投入反应釜，导致反应釜内局部发生不可控制的暴聚反应，大量放热，气化，压力急剧升高，且反应釜冷凝器上方的放空阀未打开，与反应釜冷凝器相连接的玻璃视镜筒因压力过高而破碎，引发釜内物料从投料口及玻璃视镜中喷出，导致事故发生",
"emergency_response":"根据车间监控视频显示:9时16分，酚醛树脂合成车间有大量白色气体夹带棕色物料冲出。事故发生后，投料工张某某第一个逃离现场并在门岗旁边的水龙头及时清洗身上的化学物质(未受伤)，其他几人逃出后均有不同程度的烫伤和摔伤。岗亭保安吴某某发现后报告了融乐公司副总周某某并打了120急救电话，申坤公司后勤负责人陆某某接到通知后赶到公司，见救护车还没来，自行将郑某某、张某、吴某三人送往海宁市人民医院救治,后120救护车赶到事故现场将付某某和姚某某送医院救治。","emergency_response_assessment":"申坤公司安全管理不到位，对员工安全生产教育培训不到位，督促个人防护用品使用不到位，员工应对突发事故的应急处置能力不足。员工缺少相应的安全知识，对危险化学品操作的安全意识淡薄。现场操作人员除张某某外，其余人员均未佩戴防毒面具;所有在场人员未穿戴符合对应防护等级的其他劳动防护用品，事故发生后除张某某及时用清水冲洗外，其他人均无应急处置意识。"

},
{
"name":"江西中科合臣实业有限公司“3·31”中毒事故",
"when":"2019-03-31",
"province":"江西",
"where":"江西省九江市",
"who":"江西中科合臣实业有限公司",
"keywords":"泄露",
"event":"2019年3月31日21时30分左右，江西中科合臣实业有限公司230车间发生光气泄漏，造成10人中毒，直接经济损失约160万元。",
"cause":"配料釜在超温的情况下，回收的二甲苯存在水杨酰胺使得固体光气分解加剧,产生的光气通过开启的放空阀直接进入大气中，造成中毒事故。",
"emergency_response":"21时30分许，熊国超闻到刺鼻的气味，立即向厂门口撤离。同时，刘军荣在二楼也闻到刺鼻的气味，就叫三楼的淦备战和一楼的杨恒生、淦建华赶紧向厂门口撤离。此时，在220车间4名操作人员闻到刺鼻的气味后也相继撤离到厂门口。质量分析员王丹妮走到两车间之间准备接取样品做分析时，闻到刺鼻的气味也返回到厂门口。期间，刘军荣带熊国超、淦备战在没有穿戴防护用具的情况下又返回车间，关闭了所有反应釜的阀门后，再次撤离到厂门口。\n闻过刺鼻气味的10名人员相继产生了胸闷、头痛、四肢无力、流眼泪、咳嗽等症状，公司立即安排车辆送至永修县人民医院救治。4月1日9时和11时分两批转至省人民医院救治。\n事故发生后，副总经理胡细干向总经理田建林报告了事故情况，田建林只交代要组织好治疗，但未向当地政府及有关部门报告事故情况。",
"emergency_response_assessment":"公司对从业人员未按照规定进行安全培训，仅以口头交代代替工艺、技术、应急处置等培训。作业人员在作业时未按照规定穿戴防毒面罩、防护服、防护手套及防护靴，公司安全管理人员未及时进行检查和纠正违章行为，导致作业人员吸入光气中毒。"

},
{
"name":"大连天源基化学公司“9·12”重伤瞒报事故",
"when":"2018-09-12",
"province":"辽宁",
"where":"辽宁省大连市",
"who":"辽宁大连天源基公司",
"keywords":"泄露",
"event":"2018年9月12日4时许，天源基公司三车间NPH岗位操作工于在洋发现浊液不往R102中进，将膜过滤器大泵、小泵和清液阀门关闭，用0.2MPa的氮气反吹膜过滤器时，于在洋贴近观察转子流量计，转子流量计玻璃外壳突然爆裂，加氢液喷洒到其面部及身体。",
"cause":"1.膜过滤器转子流量计玻璃管受压爆裂，导致带压的加氢液喷溅出来。\n2.于在洋在未按《膜过滤岗位安全操作规程》穿戴劳动防护用品的情况下，贴近观察膜过滤器转子流量计。",
"emergency_response":"2018年9月12日4时许，天源基公司三车间NPH岗位操作工于在洋发现浊液不往R102中进，将膜过滤器大泵、小泵和清液阀门关闭，用0.2MPa的氮气反吹膜过滤器时，于在洋贴近观察转子流量计，转子流量计玻璃外壳突然爆裂，加氢液喷洒到其面部及身体。\n事后，于在洋打电话向三车间甲班值班长李传鼎报告称转子流量计爆裂，加氢液喷洒到自己的脸和身体上。李传鼎立即赶到车间二楼，看到膜过滤器已经关闭，于在洋正在用清水冲洗脸部和眼部，协助于在洋冲洗脸部和眼部约20分钟后，发现于在洋身体上也有加氢液，又将于在洋领到澡堂冲洗身上的加氢液。4时30分左右，李传鼎打电话向当天公司总值班二车间副主任张玉峰报告事故。5分钟左右，张玉峰开车将于在洋送医院经简单处置后，三车间副主任郭卫又将于在洋转送至大化医院救治。",
"emergency_response_assessment":"天源基公司安全检查管理不到位，未及时发现并制止于在洋未按《膜过滤岗位安全操作规程》穿戴劳动防护用品的行为。未按照国家有关规定立即如实向安监报告事故，瞒报事故，对事故发生负有责任。"

},
{
"name":"江苏豫星化工工业有限责任公司“11.24”一般灼烫事故",
"when":"2017-11-24",
"province":"江苏",
"where":"江苏省宿迁市",
"who":"江苏豫星化工工业有限责任公司",
"keywords":"泄露",
"event":"2017年11月24日23时20分左右，江苏豫星化工工业有限责任公司硫酸车间分析纯岗位液态三氧化硫管道玻璃视镜破裂，导致三氧化硫泄漏，发生一起灼烫事故，造成1人受伤，直接经济损失约17万元。",
"cause":"玻璃视镜与液态三氧化硫输送泵安装在同一管道上，距离较近，且玻璃视镜与输送泵连接处没有防振软连接，输送泵工作时振动引起管道上的玻璃视镜振动，导致玻璃视镜破裂，引发三氧化硫泄漏造成一名岗位操作工被灼伤。",
"emergency_response":"2017年11月24日23时20分左右，江苏豫星化工工业有限责任公司硫酸车间二楼分析纯岗位操作工周广利在正常岗位巡检时，液体三氧化硫管道玻璃视镜突然破裂，导致其脸部、上肢及腿部被酸灼伤，同时液体三氧化硫挥发与空气接触形成大量烟雾，其发现控制不了现场局面，于是向外跑并呼救。车间值班人员周修成听到呼喊声立即赶往事故现场，途中发现伤者周广利，周广利说三氧化硫管道玻璃视镜破裂了，周修成立刻安排人员搀扶周广利进入主控室，然后组织人员准备进入事故现场关闭阀门，发现烟雾太大未能进入，就立即拨打电话向公司值班人员徐驰报告，并通知硫酸车间主任陈军、硫酸车间副主任杨洲、分析纯岗位班长程怀立。徐驰迅速到达现场并拨打“120”，同时拨打电话向公司执行总经理杜昌柳、安全总监徐守华报告。徐驰现场组织人员向事故地点外围喷水稀释烟雾，同时安排保安人员提醒厂区北侧职工宿舍楼住户。\n11月25日0时左右，分析纯岗位班长程怀立在消防部门帮助下进入事故现场将阀门关闭，随后，消防部门喷水稀释烟雾，\n11月25日凌晨2时30分左右，烟雾基本被消除。经现场调查，三氧化硫液体泄漏总量约200公斤。\n事故发生后，江苏豫星化工工业有限责任公司值班人员徐驰立即拨打“120”救助伤者周广利，对事故现场采取喷水稀释烟雾措施，并安排保安人员提醒厂区北侧职工宿舍楼住户。分析纯岗位班长程怀立在消防部门帮助下进入事故现场将阀门关闭。接到事故报告后，宿豫区人民政府、宿迁市安监局、宿迁高新区管委会、区安监局、环保局、公安消防大队等相关部门和单位相继赶到事故现场，开展应急处置工作，事态迅速得到控制。",
"emergency_response_assessment":"(1)企业安全培训不到位。江苏豫星化工工业有限责任公司在日常的安全培训中，未针对事故岗位特点开展三氧化硫泄漏相关应急处置培训，事故发生后，未能及时关闭阀门。\n(2)企业应急物品配备不到位。江苏豫星化工工业有限责任公司应急物品配备不到位。发生事故的硫酸车间未配备满足三氧化硫泄漏应急处置要求防护用品，未能及时将泄漏处置到位。"

},
{
"name":"天津天药药业股份有限公司“11·23”死亡事故",
"when":"2017-11-23",
"province":"天津",
"where":"天津市",
"who":"天津天药药业股份有限公司",
"keywords":"泄露",
"event":"2017年11月23日,位于天津开发区西区新业九街19号金耀生物园内天津天药药业股份有限公司发生一起氟化氢气体泄漏事故,事故造成该公司职工赵某(男,53岁,天津市红桥区人)一人死亡,直接经济损失87万余元。",
"cause":"天津天药公司105车间在完成氢氟酸溶液的制备后,操作人员赵某在拆卸103号气瓶阀门所连接的通气导管的过程中,吸入从阀门泄漏的氟化氢气体后中毒,经医院抢救无效死亡。",
"emergency_response":"2017年11月23日上午天津天药公司105生产车间上氟组员工李某某和赵某进行氢氟酸溶液的制备。11时30分左右李某某去吃饭,由赵某一人负责氢氟酸溶液的制备工作。11时43分左右氟化氢气体通气完成后,赵某在未佩戴防毒面具等劳动防护用品的情况下,使用扳手对103号气瓶阀门实施关闭,并多次紧固后于11时45分左右离开气瓶间。11时48分,赵某穿戴防酸服,佩戴防护面罩后返回气瓶间,对通气导管实施拆除。当赵某拔下通气导管后,气瓶内氟化氢气体随即喷出。赵某进行紧急处置,处置无效后离开气瓶间,吸入氟化氢气体,中毒晕倒在车间外。现场人员发现后,立即拨打120急救电话并组织施救,赵某经送天津市职防院抢救无效后死亡。\n天津开发区安监局于11月23日13时30分左右接到该公司关于该事故的报告后,立即向开发区管委会进行报告,管委会有关领导及安监局主要负责人第一时间赶赴事故现场,进行现场应急指挥,组织开展应急处置工作,召集相关应急专家及应急封堵专业队伍,调集相关应急物资,于当日20时左右成功完成泄漏气瓶封堵,处置过程未发生次生、衍生灾害。事故发生后,开发区安监局要求天津天药公司立即停产整顿,进行自查自改工作,同时要求该公司安抚好死者家属,妥善处理善后事宜。",
"emergency_response_assessment":"1.天津天药公司未针对氢氟酸制备工艺配备有效的劳动防护用品,未采取有效的安全防护措施。天津天药公司生产过程中直接采用氟化氢气体通入水中生产氢氟酸溶液,没有按照国家安监总局所发布的《首批重点监管的危险化学品安全措施和事故应急处置原则》相关要求,为操作人员配备重型防护服等劳动防护用品。针对氟化氢气体的泄漏,公司未采取有效的安全防护措施。\n2.天津天药公司安全管理不到位,事故隐患排查不彻底,没有及时发现并排除生产。安全事故隐患天津天药公司对氢氟酸制备工艺的安全管理不到位,未识别出氟化氢气体泄漏的风险,未建立氟化氢气体泄漏应急预案,未对氟化氢气体泄漏进行事故应急演练。天津天药公司事故隐患排查不彻底,没有发现未配备有效劳动防护用品、未制定氟化氢气体安全操作规程等氢氟酸制备工艺安全生产事故隐患。\n3.天津天药公司对操作人员进行氟化氢气体泄漏的安全教育培训及考核不到位。天津天药公司未针对氢氟酸制备工艺进行专门的安全教育培训及考核,员工未掌握氟化氢气体安全操作技能,不了解氟化氢气体危险特性。公司未针对氟化氢气体泄漏进行事故应急处置的教育培训,员工不了解氟化氢气体泄漏事故应急处置措施。"

},
{
"name":"江西理文化工有限公司“6·23”机械伤害事故",
"when":"2017-06-23",
"province":"江西",
"where":"江西省九江市",
"who":"江西理文化工有限公司",
"keywords":"泄露",
"event":"2017年6月23日8时30分左右，江西理文化工有限公司氟化厂聚合车间发生一起机械伤害事故，造成1人死亡，直接经济损失145万元。",
"cause":"氟化厂聚合车间分散聚合反应岗位现场副操作工程世文，未严格执行聚合反应釜手孔拆卸流程，在未观察确认反应釜压力表压力为零，并未打开取样阀确认釜内为常压的情况下，拔出插销，采用强力打开手孔盖，造成手孔盖在釜内压力的作用下冲出，击中至其死亡是事故发生的直接原因。",
"emergency_response":"6月23日8时30分左右，黄晓河在悬浮A反应釜做试压准备工作时，负责分散岗位操作的程世文在没有工作安排的情况下，主动询问黄晓河悬浮其它的反应釜是不是也要进行试压工作，黄晓河告知“是”。然后程世文就主动去对悬浮C反应釜进行试压准备工作，当黄晓河将悬浮A反应釜试压准备工作做完后，刚走进B釜间就听到一声剧烈的撞击声。同时现场员工李谦听到声音后赶到C釜间，发现程世文倒下，此时班长林洲也赶到现场，并报告主管王鹏，王鹏同时报告车间经理屈军。\n车间经理屈军接到王鹏事故报告后立即向公司安环总监孙海峰汇报，并立即启动应急预案，同时安排人员拨打“110”、“120”，到达现场后安排人员查看程世文伤情，确认有无心跳，同时检查车间各反应釜压力情况，通知中控将所有反应釜压力放空。期间公司领导陆续到达事故现场，9时左右“120”急救到达事故现场，经医生现场确认伤者程世文已死亡。",
"emergency_response_assessment":"公司对危险因素管控不到位。公司未按规定对岗位存在的危险因素进行风险辨识，致使作业人员对岗位风险程度认识不足；未健全安全操作规程。公司未健全检维修操作规程，未明确检维修工作完成后反应釜开机前试压过程的具体时间和泄压时间，整个过程都由操作工人凭经验处理。"

}
]