[
{
  "name": "贵州兴化化工公司较大爆炸事故",
    "when": "2008-8-2",
"province": "贵州",
"where":"贵州省兴化市",
    "who": "贵州兴化化工有限责任公司",
    "event": "甲醇储罐发生爆炸燃烧事故，事故造成在现场的施工人员3人死亡，2人受伤（其中1人严重烧伤），6个储罐被摧毁。",
"cause":" （1）施工单位缺乏化工安全的基本知识，施工中严重违规违章作业。施工人员在未对储罐进行必要的安全处置的情况下，违规将精甲醇c罐顶部备用短接打开与二氧化碳管道进行连接配管，造成罐体内部通过管道与大气直接连通。同时又严重违规违章在罐旁进行电焊等动火作业，没有严格履行安全操作规程和动火作业审批程序，最终引发事故。  \n（2）企业安全生产主体责任不落实。对施工作业管理不到位，在施工单位资质已过期的情况下，企业仍委托其进行施工作业；对外来施工单位的管理、监督不到位，现场管理混乱，生产、施工交叉作业没有统一的指挥、协调，危险区域内的施工作业现场无任何安全措施，管理人员和操作人员对施工单位的违规违章行为熟视无睹，未及时制止、纠正；对外来施工单位的培训教育不到位，施工人员不清楚作业场所危害的基本安全知识。（3）地方安全生产监管部门的监管工作有待加强。虽然经过百日安全督查，安全生产监管部门对企业存在的管理混乱、严重违规违章等行为未能及时发现、处理。地方安监部门应加强监管，将各项监管措施落实到位。",
"emergency_response":" （1）切实加强对危险化学品生产、储存场所施工作业的安全监管，对施工单位资质不符合要求、作业现场安全措施不到位、作业人员不清楚作业现场危害以及存在严重违规违章行为的施工作业要立即责令立即停工整顿并进行处罚。（2）督促、监督企业加强对外来施工单位的管理，确保企业对外来施工单位的教育培训到位；危险区域施工现场的管理、监督到位；交叉作业的统一管理到位；动火、入罐、进入受限空间作业等危险作业的票证管理制度落实到位；危险区域施工作业的各项安全措施落实到位。对管理措施不到位的企业，要责令停止建设，并给予处罚。（3）各地要立即将本通报转发辖区内危险化学品从业单位和各级监管部门，督促企业认真吸取事故教训，组织企业立即开展全面的自查自纠，对自查自纠工作不落实、走过场的企业，要加大处罚力度，切实消除安全隐患。（4）各级安监部门要切实加强对危险化学品企业的监管，确保安全生产隐患排查治理专项行动和百日督查专项行动的各项要求落实到位，确保安全监管主体责任落实到位。（5）企业应加强对从业人员的安全培训工作，增强员工安全意识，安全知识，以及应急能力。（6）加强对外来施工人员的培训教育工作，选择有资质的施工单位来进行施工工作，严格外来施工单位资质审查。",
"emergency_response_assessment":"应急管理、消防救援、生态环境、市场监管等部门和企业及时启动应急响应，迅速组织开展事故应急处置工作，现场救援处置措施得当，信息发布及时，善后工作有序，未造成大气和水体污染，在事故现场应急处置过程中没有发生二次事故。应急处置评估为良好。"


},
{
  "name": "中国石油化工股份有限公司茂名分公司”3.30“一般事故",
    "when": "2022-3-30",
"province": "广东",
"where":"广东省茂名市",
"who": "中国石油化工股份有限公司茂名分公司",
"keywords":"火灾",
    "event": "2022年3月30日13:37许，中国石油化工股份有限公司茂名分公司化工分布2号裂解装置3号炉发生安全事故，事故未造成人员伤亡，直接经济损失为62.385万元。",
"cause":"(1) 茂名石化化工分部裂解车间对生产过程工艺参数发生异常报警应急处置不及时。  \n(2)茂名石化化工分部裂解车间在投料复产阶段的操作人员不足。  \n(3) 茂名石化化工分部裂解车间安全风险分析存在不足。  \n(4) 茂名石化化工分部裂解车间对高危化工行业员工职业技能和应急处置能力培训针对性不强。  \n(5) 5.茂名石化化工分部裂解车间对急冷器清焦验收标准和验收手段不足。",
"emergency_response":" 事故发生后，茂名石化和茂名石化化工分部立即启动应急响应程序，分别向茂名市消防救援支队、应急管理局、生态环境局、中石化集团公司安全监管部、茂名石化应急指挥中心报告事故情况。接报后，茂名市各有关部门的相关人员立即赶赴事故现场进行处置，大火于14时许得到有效控制，14时05分许明火被全部扑灭。",
"emergency_response_assessment":"茂名市应急管理、消防救援、生态环境、市场监管等部门和茂名石化及时启动应急响应，迅速组织开展事故应急处置工作，现场救援处置措施得当，信息发布及时，善后工作有序，未造成大气和水体污染，在事故现场应急处置过程中没有发生二次事故。应急处置评估为良好。"
},
{
  "name": "广州市黄埔区广州石化“11·27“火灾事故",
    "when": "2021-11-27",
"province": "广东",
"where":"广东省黄浦区",
"who": "中国石油化工股份有限公司广州分公司",
"keywords":"火灾",
    "event": " 2021年11月27日21时7分许，位于广州市黄埔区石化路550号的中国石油化工股份有限公司广州分公司（以下简称广州石化）催化汽油吸附脱硫装置（又称 S-Zorb 装置）的反再系统框架4层平台卸剂线发生泄漏着火。事故未造成人员伤亡，直接经济损失24.8万元。",
"cause":"  高温临氢环境下，卸剂线三通部位因应力集中和材质劣化（三通钢材塑性降低，强度和硬度升高）造成脆性断裂，导致管道介质泄漏并引发火灾。",
"emergency_response":" 21时05分许,广州石化炼油四部催化汽油吸附脱硫装置班长陈念森通过监控发现火情，马上摁下紧急停工按钮，并马上通过专线电话通知公司生产调度部、广州石化消防支队，并通过对讲机向现场班长梁伟光汇报已启动紧急停工按钮，通知内操启动加热炉紧急停工按钮和再生系统的紧急停工。  \n21时07分,广州石化生产调度部调度长吴昌烟告知消防支队催化汽油吸附脱硫装置着火。并启动了A级预案，随后报告生产调度部张守爱主任和梁彬华副经理。21:07通知轻催装置人员停止供料给S-Zorb装置。21:09将启动A级预案的情况通过广州石化短信平台用短信通知各相关人员120人。  \n21时08分-16分，广州石化生产调度部电话通知预案相关.广州石化及有关单位人员38人。21时05分许，119电话接到群众报警称广州石化起火。  \n21时16分-20分，广州石化总值电话通知广州石化及有关单位预案相关人员9人。  \n广州石化消防支队接到警情后，共出动12辆消防车，80名指战员。实际参战车辆5台(4台泡沫水罐车出车顶炮、1台高喷车，出5门移动炮)，现场打开3台固定消防炮，对着火点及周边设施进行冷却保护。省应急管理厅何胜庄总工程师、市应急管理局李润培副局长，黄埔区委区政府领导王大通、刘奕鹏，区应急管理局、区公安分局、市生态环境局黄埔分局、区消防救援大队、属地街道等部门领导和人员均立即到达现场处置。  \n广州市消防救援支队接到报警后，出动14辆消防车，共计85名指战员抵达广州石化。  \n22时30分火情得到有效控制,并使着火点处于保护性燃烧状态。  \n22时50分扑灭明火,现场留守广州石化1辆56米高喷车、1台泡沫水罐车进行警戒。  \n11月28日凌晨1时许,广州石化生产调度部解除预案响应。  \n事故未造成人员伤亡，未发生次生灾害。市生态环境局黄埔分局现场查看和监测数据显示，广州石化着火事故未对周边环境造成影响。",
"emergency_response_assessment":"省应急管理厅何胜庄总工程师、市应急管理局李润培副局 长，黄埔区委区政府领导王大通、刘奕鹏，区应急管理局、区 5 公安分局、市生态环境局黄埔分局、区消防救援大队、属地街 道等部门领导和人员均立即到达现场处置。广州石化消防支队 出动共出动 12 辆消防车、80 名指战员现场处置，同时广州市消 防救援支队共调集 14 辆消防车、85 名指战员前往处置。经现场 处置，火被及时扑灭。现场救援处置措施得当，信息发布及时， 善后工作有序，事故未造成人员伤亡，未发生次生灾害，无污 染环境。应急处置评估为良好。"

},
{
  "name": "嘉兴桐乡百力达太阳能股份有限公司“7·26“火灾",
    "when": "2021-7-26",
"province": "浙江",
"where":"浙江省嘉兴市",
"who": " 百力达太阳能股份有限公司",
"keywords":"火灾",
    "event": " 2021年7月26日14时20分许，桐乡市河山镇工业区阳光路59号百力达太阳能股份有限公司发生一起火灾事故，过火、烟熏面积约8638平方米，造成2人死亡，直接经济损失约892.3万元。",
"cause":"  PECVD尾排管法兰连接处橡胶密封圈老化开裂，密封性失效，致使尾排管中的硅烷和氢气等混合气泄漏，硅烷遇空气发生自燃并引燃氢气起火蔓延成灾。",
"emergency_response":" 2021年7月26日14时42分，桐乡市消防救援大队接到报警后，立即就近调派相关消防救援站、专职队计14辆消防车、80名指战员赶赴现场处置。  \n14时48分许，河山专职队、石门专职队、环城西路消防救援站等相继到达现场进行火灾扑救。  \n17时05分，厂房内火势得到控制; 20 时51分明火已被熄灭，现场进入余火处理阶段;23时火势被彻底扑灭。",
"emergency_response_assessment":"应急管理、消防救援、生态环境、市场监管等部门和企业及时启动应急响应，迅速组织开展事故应急处置工作，现场救援处置措施得当，信息发布及时，善后工作有序，未造成大气和水体污染，在事故现场应急处置过程中没有发生二次事故。应急处置评估为良好。"


},
{
  "name": "广东中准新材料科技有限公司“7·22“爆炸火灾事故",
    "when": "2021-7-22",
"province": "广东",
"where":"广东省茂名市",
"who": "广东中准新材料科技有限公司",
"keywords":"火灾",
    "event": " 2021年5月31日14时28分，位于沧州市渤海新区南大港产业园区东兴工业区的鼎睿石化有限公司发生火灾事故，直接经济损失 3872.1万元，未造成人员伤亡。",
"cause":" 未在油气回收管线安装阻火器和切断阀，违规动火作业，引发管内及罐顶部可燃气体闪爆，引燃罐内稀释沥青，是事故发生的直接原因。",
"emergency_response":" 林某官从对讲机里听到车间着火后，马上从2楼中控室跑到1楼叫同事撤离、清点人数，然后叫中控室的人打开喷淋，再到现场开消防水。总经理朱某立即用对讲机呼叫所有工人马上往公司南门撤离，组织人员在事故现场打开喷淋设施，用消防水和灭火器进行灭火。  \n10时29分40秒，市消防救援支队119指挥中心接到群众报警后，立即一次性调集出动支队全勤指挥部及高新石化园区站、特勤站、水东站、袂花站、高地站、茂石化企业专职队6个消防队（站）共23辆消防车，88名指战员火速赶赴现场进行处置。  \n茂名市、高新区立即启动应急预案，成立现场应急救援指挥部，市委常委、宣传部部长、高新区党工委书记李多民，市委常委、市政府常务副市长杨安队，市政府副秘书长李恒和，市应急管理局局长倪壁盛，高新区党工委副书记、区管委会主任李确等领导第一时间赶赴现场组织协调处置事故。市生态环境局、市市场监管局及高新区相关部门负责同志先后赶赴现场参与应急救援工作  \n11时10分许，现场明火被全部扑灭",
"emergency_response_assessment":" 茂名市、高新区两级党委、政府及时启动应急响应，迅速组织应急管理、消防救援、生态环境、卫生健康、公安交警等部门开展事故应急处置工作，现场救援处置措施得当，信息发布及时，善后工作有序，在事故现场应急处置过程中没有发生次生事故，应急处置评估等级为良好。"

},
{
  "name": "北海液化天然气有限责任公司“11·2“ 较大着火事故",
    "when": "2020-11-2",
"province": "广西",
"where":"广西省北海市",
"who": " 国家管网集团北海液化天然气有限责任公司",
"keywords":"火灾",
    "event": "2020 年 11 月 2 日 11 时 45 分许，位于北海市铁山港(临海)工业区的中石化北海液化天然气有限责任公司 (以下简称北海 LNG 公司。) 在实施二期工程项目贫富液同时装车工程施工时发生着火事故， 事故造成 7 人死亡，2 人重伤，直接经济损失 2029.30 万元。",
"cause":"  事故直接原因是，在实施二期工程项目过程中，隔离阀门开启，低压外输汇管中的LNG（液化天然气）从切割开的管口中喷出，LNG雾化气团与空气的混合气体遇可能的点火能量产生燃烧。",
"emergency_response":" 事故发生后，北海 LNG 公司启动应急预案，公司消防队出 动 4 台消防车、25 名消防员到 TK-02 储罐区进行扑救灭火，工 艺组紧急切断 TK-02 储罐区 ESD（因 SIS 系统强置，ESD 未启 动），启动喷淋系统。北海市消防救援支队接到报警后，调集金 港、南康、兴港、特勤、南珠站 18 辆消防车、58 名指战员先后 前往处置；中石化北海炼化派出 15 名消防员、1 辆高喷消防车、 2 辆泡沫消防车、1 辆气防车赶往事故现场协助开展应急救援处 置。11 时 51 分 59 秒，0301-XV-2001 阀门控制回路电缆正端对 地短路，机柜内对应回路保险熔断，阀门失电关闭，TK-02 储罐 罐前明火随后熄灭。  \n接到事故报告后，受时任北海市委书记王乃学、时任市长蔡 锦军委托，北海市分管工业的副市长率领有关部门赶到事故现 场，于 13 时 36 分，成立以北海市应急管理局、消防救援支队、 市场监管局、铁山港区政府和北海 LNG 公司等单位部门负责人 为成员的事故现场救援指挥部（以下简称指挥部），迅速组织开 展人员搜救、罐体温度监测、相连管道泄压排放、充装车辆转移 等救援处置工作。自治区应急管理厅、生态环境厅和广西消防救 援总队分别安排厅级领导带队赶赴现场指导救援处置工作。国务 委员王勇，应急管理部党委书记黄明、副部长刘伟和自治区党委、 - 27 - 政府有关领导同志分别作出指示批示，要求全力搜救失联人员， 抢救受伤人员。  \n13 时 05 分许，现场救援人员在事故现场 TK-03 储罐工艺管 廊搜救出 1 名受伤人员送医救治。13 时 10 分许，在事故现场 TK-01、TK-03 储罐工艺管廊搜救出 2 名受伤人员送医救治。截 至 19 时 35 分，救援人员从事故现场共搜救出 8 人（其中 4 人经 120 医生和法医现场确认死亡，1 人送医抢救无效死亡，3 人受 重伤），另外还有 1 名施工作业人员失联。11 月 3 日 08 时 59 分，救援人员在 TK-02 储罐罐顶低压泵平台 2 号泵和 3 号泵之 间发现失联人员，现场鉴别已无生命迹象，11 时 35 分将该名人 员从罐顶转移至地面。至此，事故救援行动结束。",
"emergency_response_assessment":" 经勘查，发现 TK-02 储罐罐前作业平台有不同程度损毁： 二层平台结构较为稳定；罐前三层平台烧损较为严重。罐顶平台 上设施烧损比较严重；0301-XV-2001 阀，执行机构无法确认阀 门状态；各类电缆线损坏约 2600 米、压力表损坏 40 台、探测器 损坏 3 台、其他仪表设备损坏 42 台。罐前平台工艺管线由于有 保冷层保护，损毁不大。"


},
{
  "name": "东莞市沙田镇立沙岛东莞巨正源科技有限公司“7·30“一般泄漏起火事故",
    "when": "2020-7-30",
"province": "广东",
"where":"广东省东莞市",
"who": " 东莞巨正源科技有限公司",
"keywords":"火灾",
    "event": " 2020 年7 月30 日4 时08 分许，位于东莞市沙田镇立沙岛的东莞巨正源科技有限公司（以下简称“巨正源公司“）厂内南区PSA 制氢装置装卸台1 辆管束式集装箱在充装氢气过程中，充车软管断裂发生氢气泄漏进而引发火灾，造成直接经济损失21760 元，未造成人员伤亡。",
"cause":"  1.事故软管质量不合格，充装过程中断裂，造成充装氢气泄漏。事故软管的承压能力无法满足巨正源公司工艺要求的工作压力指标，实际使用达到17.473MPa 时软管发生破裂，随即与管接头断裂脱落，造成6 号管束车内已装氢气通过装卸管口（断裂软管金属接头尚连接在装卸管口上）直接泄漏，以及5 号管束车内已装氢气通过充装软管经充装母管回流至断裂软管大量泄漏。   \n2.事故软管断裂后受压甩动，撞击装卸台管路产生点火源，引燃泄漏的氢气。事故软管两端栓挂防脱落防甩动钢丝绳，而非整条软管栓挂；在软管断裂的时候逐步丧失防脱落防甩功能，现场无法采取其他有效措施防止软管脱落、甩动，导致软管撞击装卸台管路产生点火源引发起火事。",
"emergency_response":"（1）7 月 30 日 4 时 08 分，外操人员芮钊杰听到 6 号车的充装软管有气体泄漏异响声，立即前往检查，并用 对讲机通知班长田昊，约 20 秒后，充装软管断裂，氢气发生大量泄漏。   \n外操人员许宋光当时在氢气装车压缩机 C-04A/B 附近，听到芮钊杰对讲机呼叫班长，其在赶去管束式集 装箱充装现场的途中，突然听到有爆破响声，立刻按照事故预案进行处置：通知中控室曾思晓关闭装车切断 阀 PV0503A，并紧急停车氢气装车压缩机 C-04A/B。   \n班长田昊在收到芮钊杰报告后，赶往现场的途中启动班组级应急响应：通知调度陈淼鑫；安排内操人员 向公司消警队报警并通知值班领导；通知外操人员李子权停止丙烷装车；安排刘炜明去 3 号门岗接消防车； 外操人员芮钊杰、许宋光观察泄漏情况。   \n芮钊杰、许宋光发现氢气装车着火后，立即开启了丁烷、丙烯、丙烷等所有球罐的消防喷淋；通知公用 工程装置开启消防水泵增压。   \n 4 时 13 分左右，调度陈淼鑫在接到田昊通知后，立即启动公司级应急响应：通知公司消警队立刻出警； 通知总值领导王世军、安全环保部值班人员以及当晚其他值班人员；电话通知公司副总经理王国强、生产技 术部许多琦、陈波、安全环保部袁浩等领导；指令 PSA 装置停车处理并通知 PP、PDH 装置，做好应急处置准 备；通知公用工程装置观察消防水压力和水罐液位，保证消防水使用正常。随即，该公司内消防车及消警队 队员到达现场。班长田昊汇报现场情况；公司消警队队员展开对着火处及周围水雾降温隔离；公司消警队队 员向虎门港消防大队报警，寻求支援。  \n4 时 19 分左右调度陈淼鑫与总值领导王世军、罐区值班领导蔡锦龙等相继赶到现场，总值领导王世军要 求：班组在装车台周围设立警戒区；要求 3 号和 5 号门岗加强警戒，禁止无关人员进入厂区；安排人员接应 虎门港消防大队人员进入现场。   \n 4 时 20 分，虎门港消防大队到达现场（4 时 13 分左右，巨正源公司临近的九丰能源公司向虎门港消防大 队报告巨正源公司火警）。与巨正源公司工艺、消防人员沟通后，决定同时从氢气装车站东西两侧喷水，继续 加大对现场着火处水雾覆盖。   \n 4 时 43 分左右，巨正源公司分管生产、安全的副总经理王国强到达现场，与虎门港消防大队对接，共同 指挥现场处置工作。   \n 5 时 13 分左右，公司副总经理王国强与生产技术部陈波进入现场查看，制定进一步处理方案。   \n 5 时 20 分左右，巨正源公司班长田昊与虎门港消防大队队员穿戴好防火服，关闭仍有火苗喷出的 3、4、 6 号车阀门。阀门关闭后，4 号车仍有火苗，通过进一步喷淋后熄灭。后发现 4 号车阀门垫片因高温熔化而存 在泄漏，故对 4 号车进行泄压、置换处理。   \n 5 时 24 分左右，现场明火完全扑灭。",
"emergency_response_assessment":" 东莞市“7·30“一般泄漏起火事故信息报送及时，省应急管理厅对事故处置工作予以大力支持，市、镇两 级政府、部门、救援队伍和巨正源公司反应迅速、响应及时，未发生次生事故和灾害，在应急处置过程未造 成人员伤亡，处置工作合理、有效。"


},
{
  "name": "大亚湾石化区乐金化学（惠州）化工有限公司“4·17“过滤器泄漏事故",
    "when": "2020-4-17",
"province": "广东",
"where":"广东省惠州市",
"who": "乐金化学（惠州）化工有限公司",
"keywords":"火灾",
    "event": "2020年4月17日0时45分，乐金化学（惠州）化工有限公司（简称“乐金公司“）二期15万吨/年ABS生产线的丁二烯乳液聚合单元装置的备用过滤器（FT-7104A）发生了一起泄漏着火事故。经21分钟应急处置扑灭明火，事故未造成人员伤亡，财产损失约50823.9元。",
"cause":"  备用过滤器（FT-7104A）泄漏着火事故的直接原因是该过滤器出口球阀发生严重内漏，导致脱聚丁二烯逐步反串进入该过滤器中并发生自聚反应，直至该过滤器与管道压力平衡。同时自聚反应产生的热量造成备用过滤器中的脱聚丁二烯压力升高，最终形成该过滤器内高压，当反应生成的自聚物产生的膨胀应力破坏了该过滤器的法兰垫片。残留的丁二烯受该过滤器内的高压推动下，从被破坏的法兰垫片处以高速喷射状态泄漏在空气中，与空气摩擦产生静电着火。",
"emergency_response":" 4月17日0时44分39秒，中控室的视频监控显示二期PBL装置二楼出现了火光（监控镜头安装在三楼）。  \n0时44分57秒，位于备用过滤器（FT-7104A）下部的可燃气体检测报警器（GD7027）在中控室发出报警。DCS操作员廖岩波发现该报警后立即向当班安全监督谢佳报告。  \n 0时45分，正在与二期PBL装置相邻的ABS聚合单元装置进行清洗作业现场的ABS聚合外操工邝梓龙发现了二期PBL装置二楼有火光，立即用对讲机向生产班长李旭报告。李旭与PBL装置外操人员王波、陈吉瑞、何志群一同赶往现场，启动了丁二烯泄漏着火应急预案。  \n 0时45分，生产班长李旭用对讲机要求中控室DCS岗位操作员陈晓辉通知谢佳到达现场。  \n 0时46分，安装在二期PBL装置的丁二烯过滤器（FT-7104A/B/C/D）顶部的消防喷淋系统自动启动灭火。  \n 0时46分，ABS装置外操工邝梓龙赶到二期PBL装置外，手动打开雨淋消防阀，对二期停产反应釜（RE-7301A/B/C/D）进行冷却水雾保护。  \n 0时47分，PBL装置岗位操作员王波、陈吉瑞、何志群赶到着火现场，打开现场消防炮及室外消火栓对已着火备用过滤器（FT-7104A）及其周边设备进行灭火和冷却保护；并关闭与备用过滤器（FT-7104A）管道相连接的丁二烯缓冲罐（TK-7104）输送泵的出口手阀（即第1组过滤器进口总阀），将过滤器与缓冲罐隔离。  \n 0时49分，PBL工序岗位操作员陈晓辉通知中海壳牌内操停止向乐金公司输送丁二烯，并按生产一科科长曾嘉康要求，将PBL装置下游的ABS聚合单元装置关闭停车，继续现场降温灭火。  \n 0时50分，当班安全监督谢佳拨打119火警及区石化工业应急响应指挥中心报警电话，并按公司应急预案程序逐级上报公司部门及公司领导。  \n 0时51分，安环科科长付现伟指挥公司人员到现场进行人员隔离、灭火、收集消防废水。",
"emergency_response_assessment":" 乐金公司现场人员及时发现险情，发生丁二烯泄漏燃烧的PBL工序生产部门、公司值班人员、事故应急处置人员等调动和响应及时，事故发生后企业及时启动预案，先期应急处置后向政府有关部门报警。政府应急力量到场后，主动配合相关部门开展现场救援，较短时间内控制住险情。"


},

{
  "name": "山西省焦炭集团益达化工股份有限公司 “12.10“转化炉局部爆裂喷火事故",
    "when": " 2014-12-10 ",
"province": "山西",
"where":"山西省晋中市",
"who": "  山西省焦炭集团益达化工股份有限公司",
"keywords":"火灾",
    "event": "2014年12月10日凌晨1点20分45秒，山西省焦炭集团益达化工股份有限公司发生一起转化炉内部隔热材料脱落后，夹套水蒸发量加大，导致炉体局部爆裂，炉内火焰喷出的特种设备责任事故。造成距离转化炉约36米围墙外停放的5辆货运车辆部分烧损，未造成人员伤亡和环境污染，直接财产损失约500万元。",
"cause":"  转化炉炉体内衬耐火隔热材料部分脱落后，炉内火焰直接接触转化炉炉体，使炉体局部温度过热，夹套水蒸发量加大水量不足，对转化炉炉体热量换热不及时，致使炉体钢板温度升高应力下降，在高温、高压火焰气体的作用下炉体爆裂，火焰气体夹带填料、触媒以及剥落的隔热材料高速喷出，导致了事故的发生。",
"emergency_response":" 事发后，企业及时向介休市消防大队等部门报告。消防大队 接警后迅速出动，于 1 时 50 分左右赶到事故现场，立即对着火车辆进行了扑灭（转化炉喷火约 5 秒后已自动熄灭)。介休市政 府领导组织安监局等部门赶到现场后，立即指挥开展应急救援工 作，约 2 时许车辆火势全部扑灭。由于事故得到及时处置，未造成人员伤亡和环境污染。",
"emergency_response_assessment":" 事故应急处置人员等调动和响应及时，事故发生后企业及时启动预案，先期应急处置后向政府有关部门报警。政府应急力量到场后，主动配合相关部门开展现场救援，较短时间内控制住险情。"


},
{
  "name": "大连中石油国际储运有限公司“7.16“特别重大输油管道爆炸火灾事故",
    "when": " 2010-07-16 ",
"province": "辽宁",
"where":"辽宁省大连市",
"who": "中石油国际储运大连有限公司",
"keywords":"火灾",
    "event": "2010年7月16日，位于辽宁省大连市保税区的大连中石油国际储运有限公司原油库输油管道发生爆炸，引发大火并造成大量原油泄漏，导致部分原油、管道和设备烧损，另有部分泄漏原油流入附近海域造成污染。事故造成1名作业人员轻伤、1名失踪；在灭火过程中，1名消防战士牺牲、1名受重伤。事故造成的直接财产损失为22330.19万元。",
"cause":" 中石油国际事业有限公司（中国联合石油有限责任公司）下属的大连中石油国际储运有限公司同意、中油燃料油股份有限公司委托上海祥诚公司使用天津辉盛达公司生产的含有强氧化剂过氧化氢的“脱硫化氢剂“，违规在原油库输油管道上进行加注“脱硫化氢剂“作业，并在油轮停止卸油的情况下继续加注，造成“脱硫化氢剂“在输油管道内局部富集，发生强氧化反应，导致输油管道发生爆炸。",
"emergency_response":" 辽宁省和大连市在公安部等有关部门的指导下，立即启动应急预案，有关负责同志靠前指挥，先后调集3000余名消防官兵、348台各类消防车辆、17艘海上消防船只参与扑救。在张德江副总理的直接指挥下，采取“灭、堵、防“的科学扑救方法，千方百计控制火势，采取多种措施保护附近的液体化工产品罐区，想方设法切断泄漏源。经过全体参战人员的顽强扑救，17日9时45分，事故现场明火基本被扑灭，救援工作取得决定性胜利。",
"emergency_response_assessment":" 事故应急处置人员等调动和响应及时，事故发生后企业及时启动预案，先期应急处置后向政府有关部门报警。政府应急力量到场后，主动配合相关部门开展现场救援，较短时间内控制住险情。"


},
{
  "name": "山东中武化工有限公司“2·28“一般火灾事故",
    "when": "2024-2-28",
"province": "山东",
"where":"山东省中武市",
"who": "山东中武化工有限公司",
"keywords":"火灾",
    "event": "2024年2月28日21时18分许，山东中武化工有限公司3号气雾杀虫剂生产车间二甲醚充气装置发生泄漏起火事故。事故未造成人员伤亡，直接经济损失300余万元。",
"cause":" 经调查勘验、技术研判，事故的直接原因是3号气雾杀虫剂生产车间出现二甲醚泄漏，现场有员工发现后未采取有效处置措施，泄漏的二甲醚与空气混合形成爆炸性混合物，遇静电出现闪燃，闪燃的火焰引燃了车间内堆积的纸箱、成品等可燃物。",
"emergency_response":" 2月28日21时15分许，该公司3号杀虫气雾剂车间二甲醚充气装置出现泄漏，可燃气体探测报警仪警示灯亮起，现场有员工发现后稍许观察仍返回工位继续生产，未采取有效处置措施。21时18分许，泄漏气体遇静电闪燃，引燃现场堆积的纸箱、成品等可燃物，随即火焰蔓延波及周边4号丙类仓库及东侧1号甲类车间。车间主任杨某某发现着火后立即关掉了车间供气阀门。  \n2024年2月28日21时22分许，汶上县消防救援大队接到中武化工公司发生火灾报警后，立即启动应急响应机制，派出消防救援力量赶赴现场救援。同时，市消防救援支队立即调派7个消防救援站、147名消防救援人员、22辆消防车赶赴现场处置。市应急管理局、市消防支队、市工信局、汶上县政府主要负责同志和市环保局有关负责同志，第一时间赶赴现场指挥应急救援工作。28日23时25分许，明火被扑灭，29日00时32分许，现场处置完毕。",
"emergency_response_assessment":" 可燃气体探测报警仪警示灯亮起时企业没有及时处置并启动预案，员工防范意识不到位。政府应急力量到场后，主动配合相关部门开展现场救援，较短时间内控制住险情。"


},
{
  "name": "滁州定远安徽晶华新材料科技有限公司 “5•21“一般爆燃事故",
    "when": "2023-05-21 ",
"province": "安徽",
"where":"安徽省滁州市",
"who": " 安徽晶华新材料有限公司",
"keywords":"火灾",
    "event": " 2023 年 5 月 21 日 4 时 52 分左右，定远县经开区新材料光 电产业园安徽晶华新材料有限公司发生一起爆燃事故，致 1 人死亡，直接经济损失 357.4 余万元",
"cause":" 操作工配制胶液操作过程中，由于加注乙酸乙酯物料的管道出料口没有放到物料桶底部，乙酸乙酯挥发没有及时排出，在物料桶上部积聚，达到爆炸极限，形成爆炸性气体环境，遇乙酸乙酯高速流动时产生的静电发生爆燃。",
"emergency_response":" （一）事故信息接报和响应情况   \n事故发生后，4 时 58 分左右，正在配胶车间附近的当班班 长朱某辉看到配胶车间着火了，立即打电话给车间主任王某鹏、 综合管理部经理叶某武等人，报告配胶车间失火情况，同时拨打 120、119；  \n 5 时 03 分, 叶某武及公司专职安全员耿某珠等人先后赶往 现场。途中叶某武将事故情况电话报告了在外地出差的公司总经 理郑某勤。   \n 5 时 13 分左右，叶某武等人赶到现场，此时定远县消防救 援大队救援人员已先期赶到，正在问询车间基本情况，铺设消防 水带，组织灭火。耿某珠询问朱某辉，问有无人员未逃出火灾现 场，朱某辉说其他人都出来了，还有一名叫韩某陶的没有看到， 22 耿某珠要求朱某辉将逃出来的人员带到安全地带，然后分头去找 韩某陶。找了大约 10 多分钟，没有找到韩某陶，打其电话也无 人接听，估计韩某陶可能在现场。   \n 5 时 30 分左右，县委副书记、县长潘金钟，县委常委、常 务副县长唐颖，县委常委、副县长李大明带领县公安、应急、经 开区等部门主要负责人先后赶到现场，指挥应急救援工作。   \n 5 时 43 分，明火被扑灭。   \n 6 时左右，消防队员找到受困者韩某陶，随后被等候的 120 救护车送往定远县总医院抢救。   \n 7 时 4 分，县应急管理局通过电话向市应急管理局报告了事 故信息，同时上报了县政府办和县委办。   \n 7 时 20 分，县委书记邹军赶到现场，就事故现场处置工作 进行安排。   \n 9 时 32 分，县应急管理局向市应急管理局续报了事故信息。   \n（二）应急处置情况   \n事故发生后，晶华公司立即启动应急预案，开展救援处置工 作。凌晨 4 时 58 分，县消防救援大队接到报警后，立即赶往现 场。5 时 13 分到达现场，立即查勘现场，制定灭火救援方案。 晶华公司事故现场人员汤某敏立即配合县消防救援大队深入事 故车间，介绍事故车间现场情况。在了解现场初步情况后，消防 救援人员让汤某敏离开事故车间，随后立即开展救援和灭火工作。 县委副书记、县长潘金钟，县委常委、常务副县长唐颖，县经开 23 区管委会和县应急局主要负责人先后赶到现场，指导、协调灭火 和人员搜救工作。5 时 43 分，明火被扑灭约。6 时左右，伤者韩 某陶被救出。 ",
"emergency_response_assessment":" 事故发生后县委县政府主要领导、应急局、经开区管委会第 一时间赶赴现场组织应急处置工作。在县委县政府强有力的领导 下，在最短的时间内扑灭明火，搜救出被困人员。县政府通过及 时正面发声、正向引导、还原事实，强化舆论引导，整体舆情平 稳，未引发群体性社会事件，截止目前社会秩序总体稳定。"


},
{
  "name": "慈湖高新区“3.6“一般生产安全事故调查报告",
    "when": "2023-03-06 ",
"province": "安徽",
"where":"安徽省马鞍山市",
"who": "安徽皓元药业有限公司",
"keywords":"火灾",
    "event": " 2023年3月6日6时24分许，慈湖高新区安徽皓元药业有限公司5号生产车间发生一起一般生产安全事故，事故造成1名作业人员轻微灼伤。",
"cause":"  皓元公司在使用衬四氟软管从三楼结晶釜底部放HM-356-8A反应废液至二楼吨桶的作业过程中，由于放料高度差较大和主要成分正庚烷电导率较小的原因，导致废液在高速冲击中产生静电荷，静电荷积聚到放料衬四氟软管管口处形成高电位，逐步引起火花放电的静电电压和电场强度；在放料至吨桶约一半时，静电放电引发火花，点燃废液中的正庚烷，造成五车间发生事故。",
"emergency_response":" (一)事故信息接报及响应情况  \n6点24分左右，唐*凯用对讲机向厂部值班领导报告事故。  \n 6点39分左右，皓元公司拨打110、 119报告事故情况。消防救援支队指挥中心接到报警，调集昭明消防救援站共5辆消防车、18人前往处置，并同步调集金瑞、红旗桥、幸福路、秀山特勤、东湖消防站共计17辆消防车、96人到场增援，同时将事故情况通报给慈湖高新区管委会、市应急管理局、市生态环境局等相关部门。  \n (二)事故现场应急处置情况  \n 6点24分事故发生，唐*凯立即呼喊附近的赵*、乔*飞用干粉灭火器进行灭火，并用对讲机通知五车间其他岗位人员和厂部值班领导董*发生事故，灭火过程中赵*腿部、面部不慎被灼伤。   \n 6点30分左右，唐*凯发现火势无法扑灭，召集赵*和乔*飞打开消防栓灭火，但由于正庚烷燃烧产生的黑烟太大，人员无法.进入，董*通过对讲机要求车间所有人员立即撤离事故现场。  \n 6点40分左右，董*到达事故现场，将现场人员疏散到指定安全地点并开始清点人员，确认人员已经全部撤出。事故发生后，慈湖高新区管委会及市应急管理、生态环境、公安、消防救援等部门立即赶赴现场，并成立了事故应急救援指挥部，各部门通力配合，全力开展救援工作。根据现场救援力量和公司交底情况，事故应急救援指挥部对火情进行研判，确定了灭火救援方案，通过外围控制、内攻灭火的方式开展灭火工作，皓元公司也组织义务消防队配合救援。  \n 8点33分，现场明火被完全扑灭，消防救援人员同皓元公司义务消防队对事故车间进行逐层巡查，对设备进行物理降温。  \n 10点左右，事故现场处置完毕，整个灭火救援行动共用水约200吨，B类泡沫约8吨。",
"emergency_response_assessment":" 在市应急管理、生态环境、公安、消防救援等部门和慈湖高新区管委会的正确领导下，有关部门通力合作，信息接报及时，应急反应迅速，指挥统筹高效，处置方法得当，缩短了事故灾害持续的时间，有效控制了火情发展蔓延，避免了次生灾害发生，应急处置工作有力、有序、有效。"

}
  ]
