[
{
"name":"济阳区济南弘丰化工有限公司“2·19”一般中毒和窒息事故",
"when":"2023-02-19",
"province":"山东",
"where":"山东省济南市",
"who":"济南弘丰化工有限公司",
"keywords":"中毒",
"event":"2023年2月19日4时10分左右，济南弘丰化工有限公司发生一起中毒和窒息事故，造成1人死亡，1人受轻伤，直接经济损失约230万元。",
"cause":"包装桶老化，且在灌装残液时物料温度较高，导致包装桶破裂致使桶内残液泄漏。而刘**未按规定使用和佩戴防毒面具，导致其吸入较大量的残液，造成其中毒死亡。",
"emergency_response":"2023年2月18日20时，弘丰公司夜班开始上班，当班的车间主任孙**、班长温**。19日凌晨2时左右，蒸馏岗位操作工王恩明观察到30#蒸馏釜蒸馏完成后，便关停了加温装置，3时40分左右观察仪表表盘显示蒸馏釜内温度已降到100℃以下，到巡检室通知班长温**“可以清罐”。温**与维修工刘**来到30#蒸馏釜底部进行排放残液作业，刘**将包装桶“卧放”在30#蒸馏釜底部，将灌装管口放进包装桶口后，操作工董梦朋打开底阀，开始排放残液，4时10分左右，刘**通过采用扳手敲打桶体的方式，判定桶内料位接近进料口位置（约70%容积）时，让董梦朋关闭阀门，刘**移出进料管，旋紧桶盖，将桶稍微向西移动后，温**过来准备协助刘**将桶竖起，此时包装桶发生破裂，桶内盛放的残液喷溅到温**和刘**的面部、手部等身体部位及衣物上。\n正在事故地点附近的工人听到温**、刘**的呼喊后，从周围聚集到事故地点，协助二人在附近的淋洗器对身体上的残液进行了冲洗，之后又扶着二人到汽化水池进行冲洗。\n4时30分左右，众人将温**、刘**扶上孙**的面包车，孙**驾车将二人送至济阳区人民医院。\n事故发生后，现场工人向当班车间主任孙**进行了报告。在刘**被宣布死亡后，弘丰公司总经理李**于15:50向济阳区应急管理局进行了报告，济阳区应急管理局接报后第一时间向区委、区政府及市应急局进行了报告，并在事故直报系统中进行了填报，同时也按要求通知了区公安分局、人力资源和社会保障局、区总工会和区人民检察院。",
"emergency_response_assessment":"（1）风险辨识不到位。弘丰公司未能辨识出蒸馏工序灌装蒸馏残液过程中存在的风险，并制定有效的管控措施。\n（2）操作人员安全意识淡薄。操作人员日常个体防护不到位，劳动防护用品佩戴不齐全，未按规定要求在有毒有害场所佩戴国家规定的劳动防护用品。"

},
{
"name":"浙江省绍兴市富强宏泰印染公司“1.10”较大中毒事故",
"when":"2023-01-10",
"province":"浙江",
"where":"浙江省绍兴市",
"who":"绍兴富强宏泰印染有限公司",
"keywords":"中毒",
"event":"2023年1月10日14时许，绍兴市柯桥区马鞍街道绍兴富强宏泰印染有限公司（以下简称富强宏泰公司）发生一起较大中毒事故，导致3人死亡，3人受伤，直接经济损失545.85万元。",
"cause":"废水调节池底部存有2米深的污泥长期未清理，在厌氧条件下产生了大量硫化氢，溶于污泥中。高浓度废水池内废水抽送到废水调节池过程中，池内硫化氢被搅动后溢出扩散，导致附近的2名员工和毗邻的染色车间4名员工相继中毒。",
"emergency_response":"13时47分柯桥区安全生产智慧监管系统收到富强宏泰公司一分厂地下泵房硫化氢报警器预警信息，13时49分柯桥区应急管理监管指挥中心向富强宏泰公司三分厂办公室主任王伟打电话，通知一分厂硫化氢报警器报警。13时51分，王伟向公司办公室主任何云根反馈此事，何云根赶赴一分厂报警点察看。13时53分左右，富强宏泰公司一分厂污水预处理站员工张祥文在污水站三楼12巡检时发现何国良倒在一楼污泥房门口，打电话给同在三楼的梁山一起下楼救人。梁山在和张祥文下楼救人过程中，打电话给金良告知此事。金良接到电话后赶赴事故现场并打电话给何关木。14时左右，金良、梁山、张祥文等人将何国良、季百良救离事发现场并实施心肺复苏；随后，金良、何关木试图靠近低浓度污水调节池池口所在通道察看情况，也相继出现中毒症状，被送医留观。\n事故接报后，绍兴市政府、市应急管理局、市消防救援部门和柯桥区政府紧急派人赶赴现场，组织公安、应急、消防救援、生态环境、110指挥中心、120急救中心联合开展救援处置，省应急管理厅也立即派员参与处置。14时35分，消防救援人员赶到事故现场组织施救；14时49分，在搜寻过程中发现相邻染色车间内4人昏迷在地，并救出送医",
"emergency_response_assessment":"经事故调查组对事故应急处置复盘评估认为，事故发生后绍13兴市、柯桥区党委政府及相关部门立即成立现场指挥部，组织相关部门和专业救援力量，坚持安全、科学、精准、高效的救援原则，全面分析研判可能发生的各类危害，做好应急处置工作，应急响应及时、组织指挥有效、救援行动迅速、善后处理平稳有序。"

},
{
"name":"绍兴诸暨浙江帕瓦新能源股份有限公司“9•16”一般窒息事故",
"when":"2022-09-16",
"province":"浙江",
"where":"浙江省绍兴市",
"who":"浙江帕瓦新能源股份有限公司",
"keywords":"中毒",
"event":"2022年9月16日7时12分，位于浙江省诸暨市陶朱街道的浙江帕瓦新能源股份有限公司发生一起窒息事故，造成2人死亡，直接经济损失445万元。",
"cause":"帕瓦公司因装置设备存在安全隐患，缺少联锁切断等自控设施，洗釜过程中4-3#提浓机内氮气通过回流管扩散至4-3#反应釜内富集；企业未将清洗过程、除盐结晶过程识别为受限空间作业，并制定专项操作规程对员工进行培训；何*强在未经进入受限空间作业许可、未进行气体分析、未采取有效防护措施情况下，进入4-3#反应釜作业，导致吸入氮气后窒息昏厥，中控员余*盲目施救，导致伤亡扩大。",
"emergency_response":"发现事故后，车间其他员工及企业管理人员先后到达事故现场参与救援。在通入压缩空气，氧含量检测后，车间员工刘*光佩戴长管呼吸器进入4-3#反应釜。8时27分、8时33分，先后将余*、何*强两人救出。两人经现场初步抢救后，由企业车辆送往诸暨市人民医院抢救。入院时何*强体征经诊断为“意识丧失，口唇紫绀，瞳孔散大，对光反射消失，无自主呼吸，肢体湿冷”，余*体征经诊断为“意识不清，呼之不应，瞳孔散大，对光反射消失，无自主呼吸，心音消失，肢体湿冷”。10时50分，经抢救无效后宣布余*死亡，11时18分，经抢救无效后宣布何*强死亡。",
"emergency_response_assessment":"经调查认定，浙江帕瓦新能源股份有限公司“9·16”事故-2-是因企业安全设施设备不完善、安全管理不到位、现场操作人员违规作业的一般生产安全责任事故。事故发生后，企业未按规定报告事故情况，诸暨市应急管理局未在规定时限内逐级上报事故情况，诸暨市人民政府办公室未及时报送事故紧急信息。"

},
{
"name":"辽宁崇宇化工化工产品生产有限责任公司“6·1”一般窒息事故",
"when":"2022-06-01",
"province":"辽宁",
"where":"辽宁省葫芦岛市",
"who":"辽宁崇宇化工产品生产有限责任公司",
"keywords":"中毒",
"event":"2022年6月1日14时10分，辽宁崇宇化工产品生产有限责任公司发生一起生产安全责任事故。该公司二车间二萘工段工人刘XX、班长张XX先后进入稀释釜（R2103B）取泡沫垫及救人时发生窒息事故，造成1人死亡，1人受伤，直接经济损失约200万元。",
"cause":"连接稀释釜（R2103B）的相关管道未采取隔离等有效措施，因氮气阀门关闭不严造成泄漏，导致氧气含量降低。班长张XX在未履行受限空间作业审批、未对釜内进行气体检测分析的情况下，安排刘XX入釜取泡沫垫。刘XX、张XX未佩戴任何防护用品先后进入釜内作业、救人，缺氧窒息造成1死1伤。",
"emergency_response":"13时56分，刘XX到现场后打开了人孔盖。14时08分，刘XX经过在釜口观察确认后，张XX安排刘XX进入稀释釜（R2103B）中拿取维修前放置的泡沫垫。刘XX再次在未佩戴防护用品的情况下，进入稀释釜中作业。张XX在釜外踩着绳梯，防止绳梯滑落。14时10分，班长张XX发现刘XX跌倒在釜内后同样在没有采取安全防护措施的情况下直接进釜施救。14时10分58秒，釜外的徐XX、黄XX发现张XX也倒在釜内。立即向工段主任吴XX报告，随后车间主任吴XX、公司相关领导相继赶到事故现场，安排应急救援相关人员组织施救。分别于14时32分和14时36分将张XX和刘XX从釜内救出。同时安排车辆送往葫芦岛市第二人民医院进行抢救。操作工刘XX经抢救无效死亡，张XX受伤。\n　事故发生后，崇宇化工总经理倪XX立即向葫芦岛市应急局主管副局长报告了事故情况，随后向葫芦岛经济开发区应急局报告了事故情况。,",
"emergency_response_assessment":"崇宇化工应急管理基础薄弱，应急处置不当。事故发生前，企业未能根据岗位存在的安全风险正确配备劳动防护用品和应急救援物资，如正压送风式长管呼吸器、安全绳等，应急演练针对性不强、不具备指导意义，员工应急处置能力和知识储备严重不足；事故发生后，企业救援人员盲目施救，未第一时间进行有效通风、置换，未第一时间进行应急状态下的能量隔离，失去了黄金救援机会；施救人员张建荣未正确穿戴个人防护用品，导致事故损失进一步扩大，发生次生事故的风险进一步增加。"

},
{
"name":"丽水市浙江可思克高新材料股份有限公司污水改造工程“6·17”一般中毒窒息事故",
"when":"2022-06-17",
"province":"浙江",
"where":"浙江省丽水市",
"who":"浙江丽水市可思克公司",
"keywords":"中毒",
"event":"2022年6月17日10时许，浙江丽水市可思克公司污水池改造过程中发生中毒窒息事故，造成2人死亡、2人重伤，直接经济损失484.2449万元。",
"cause":"1.厌氧池1内洗桶水含有产品残留物中的硫化物、淀粉等有机质，在厌氧发酵过程产生硫化氢、一氧化碳、甲烷等有毒有害气体。这些有毒有害气体特别是比空气重且较易溶解于水的硫化氢，被污水池板结层限制溶解在污水中或者在接近污水池底部沉积。随着兼氧池与厌氧池1隔墙孔洞被打通，污水污泥混合物流入兼氧池，硫化氢等有毒有害气体被搅动释放出来并在兼氧池受限空间内迅速富集。\n2.李中民完成打孔后，不听劝阻、未佩戴任何防护用具即自行下兼氧池拿冲击钻，吸入有毒有害气体，迅速失去意识。\n3.郝建卫、尤茂兵、陈宇龙3名施救人员救人心切，未采取相关措施、未佩戴任何防护用具，先后下至兼氧池施救不当，吸入有毒有害气体导致事故扩散。",
"emergency_response":"救人心切的郝建卫在未佩戴防护用品情况下翻越护栏下到兼氧池施救，也倒在池底。10时19分，尹菊电话报告可思克公司总经理陈宇龙污水池发生事故，提示叶利俊拨打119、120，并去公司消防站拿防毒面具。留在污水池现场的尤茂兵未佩戴防护用品，自行下到兼氧池底施救，昏倒在池底。10时21分，叶利俊在污水池前空地上拨打120；10时25分，又拨打119。已返回的尹菊和听到呼救赶过来的可思克公司机修工郑宏伟用抽水泵把兼氧池里的污水污泥往外抽排。\n陈宇龙来到事故现场，准备下去救人，在场人员制止未果，遂将绳子绑在其身上。随后，陈宇龙未佩戴任何防护用品下到兼氧池，失去意识。在场人员呼喊未应，遂通过绳子将其拉至兼氧池顶部，但被栏杆挡住，保持在悬空状态。\n10时31分许，消防救援队赶到现场开展施救，10时38分许，成功将陈宇龙救出并送医院抢救；至11时18分许，陆续将李中民、郝建卫、尤茂兵救出并送医院抢救。\n接到事故报告后，开发区管委会及市级相关部门领导迅速赶到事故现场组织救援。救治期间，省应急管理厅、卫生健康委组织省医疗专家赴丽水指导救治工作，开发区管委会等单位积极协调医院全力救治。",
"emergency_response_assessment":"事故发生后，开发区管委会第一时间成立“6·17”事故处置工作组，协调督促企业及时做好善后处置工作。目前，事故善后处理和赔偿工作已结束，并签订赔偿协议书，家属认可善后处理结果，总体情况平稳。"

},
{
"name":"宁夏亚东化工有限公司“6·03”事故",
"when":"2022-06-03",
"province":"宁夏",
"where":"宁夏回族自治区",
"who":"宁夏亚东化工有限公司",
"keywords":"中毒",
"event":"2022年6月3日，宁夏亚东化工有限公司（以下简称亚东公司）污水站废水收集调节池发生一起中毒事故，造成2人死亡，参与救援的5人轻微中毒。直接经济损失约287.40万元。",
"cause":"亚东公司污水站1#废水收集调节池加盖后形成密闭空间，在调节废水pH值作业过程中产生H2S等有毒有害气体并集聚，操作人员未佩戴防护用品打开1#废水收集调节池观察取样口覆盖物后，H2S气体从观察取样口溢出，造成作业人员吸入H2S气体中毒，救援人员未佩戴防护用品进行盲目施救，导致人员伤亡扩大。",
"emergency_response":"6月3日14时50分左右，污水站废水处理工段操作工刘某某看到污水站废水处理中控室内电脑画面显示生化池溶解氧低，使用对讲机呼叫污水处理站MVR工段操作工张某某、张某某，呼叫多遍，没有人回应，便到废水收集池边去查看，发现有安全帽在1#废水收集调节池平台下面，感觉情况不对，登上1#废水收集调节池爬梯，看到张某某、张某某倒在1#废水收集调节池观察取样口平台上。刘某从爬梯上跑下来，立即用对讲机呼叫MVR工段人员前往施救；随后赶来的污水车间副主任申某某上到1#废水收集调节池的观察取样口平台救人，也晕倒在平台上；当班班长张某和二车间副主任高某某也跑上平台施救张某某，将张某某拉至1#废水收集调节池爬梯处，两人感觉头晕，急忙往回退了几步，也晕倒，过了几分钟后，两人苏醒过来了；操作工孙某某等人将晕倒的申某某抬至七车间西门口；污水处理站主任申某某、操作工刘某等其他救援人员将张某某抬至八车间东门口、将张某某抬至七车间西门口；公司总经理牛某和安全总监展某某、安环部长张某某等人采取心肺复苏、人工呼吸等救援措施对张某某、张某某等进行施救。亚东化工公司安环部安全专员赵某立即拨打120急救电话。\n15时40分许，两辆120急救车先后到达，医护人员对张某某、张某某采取了现场急救措施，并立即将张某某、张某某及参与救援出现不良反应的申某某、申某某、高某某、张某、刘某5人送往中卫市急救中心进行救治。在前往急救中心途中，120医护人员确认中毒的张某某、张某某已无生命体征。\n事故发生后，市委书记、市长高度重视，立即作出批示指示，提出严格要求。市长、常务副市长、分管副市长、园区党工委书记带领园区管委会、公安、工信、生态环境、市应急、卫健委、消防等部门负责人立即赶到现场，启动应急救援预案，成立现场指挥部，组成了现场处置组、善后工作组、事故调查组和舆情管控组，在专家团队、蓝天救援队等指导下，全力以赴进行现场处置工作，防止事故次生灾害发生。同时，自治区应急管理厅、自治区生态环境厅领导带领相关负责同志及中国化学品安全协会专家组赶赴事故现场，召开现场会议，传达自治区领导批示精神，市长、常务副市长、分管副市长对事故调查、伤员救治、善后处理工作进行了具体安排，提出了明确要求。",
"emergency_response_assessment":"企业污水站区域没有设置防硫化氢气体中毒有关警示标志和应急处置牌，没有针对硫化氢气体中毒事故进行过演练，员工对硫化氢气体中毒事故应急处置措施不掌握、不熟悉，事故发生后救援员工，未佩戴防毒面具进入事故现场施救，导致事故伤亡扩大。"

},
{
"name":"山东淄博齐鲁石化中毒事故",
"when":"2022-05-18",
"province":"山东",
"where":"山东省淄博市",
"who":"中国石油化工股份有限公司齐鲁分公司供排水厂",
"keywords":"中毒",
"event":"2022年5月18日7时左右，淄博市临淄区中国石化齐鲁分公司供排水厂发生一起中毒事故，造成2人死亡，直接经济损失393.95万元。",
"cause":"瀚昇公司试验装置作业人员未佩戴防护用具进入受限空间，吸入试验装置反应仓内浮渣挥发出的硫化氢气体，导致急性中毒死亡。",
"emergency_response":"5月18日6时40分，王振、蒋威进入试验装置现场。7时20分和7时50分，陆松两次电话联系王振和蒋威，均无法联系。8时10分左右，陆松赶到试验装置现场，通过北反应仓打开的人孔，看到仓内浮渣液位约为80cm，王振和蒋威在浮渣里一动不动。\n看到北反应仓内的情况后，陆松急忙大声呼救。在瀚昇公司试验装置东侧30多米处工作的天成建设公司员工陆玉光听到呼救，立即赶到事发位置查看情况，阻止了乱了方寸、试图进入反应仓救人的陆松，并电话告知朱利军事故情况。\n接到电话，朱利军立刻赶往现场，并在途中给净化南区操作室打电话，让人拿空气呼吸器到事故现场参与救援。到现场后，朱利军和操作工王跃东、张新一同试图用一根绑着钩子的木杆将人勾出来，但是没有成功。期间，邱康康接到了朱利军的电话，刘志丹接到了陆松的电话，二人立刻赶赴现场。\n8时40分，朱利军打电话向炼油水务车间主任王洪海报告事故情况，事故信息随后逐级上报。8时51分，炼油水务车间安全工程师徐春鹏拨打120急救电话；8时55分，朱利军拨打齐鲁石化消防支队救援电话。\n在消防救援人员到达之前，在张新的建议下，刘志丹和陆松拆掉了北反应仓底部的一个管帽，将仓内的浮渣排放出来。9时2分，消防救援人员到达现场，开展救援。9时7分，120急救人员到达现场。\n9时6分，供排水厂安全总监冯宝山拨打市应急局值班电话报告了事故情况。接到报告后，市应急局主要领导第一时间赶赴供排水厂指挥现场事故救援和应急处置。",
"emergency_response_assessment":"1.瀚昇公司安全管理不到位。未建立健全浮渣减量试验装置安全操作规程，未为作业人员配备必要的防护用品，未对作业人员进行安全教育培训。\n2.供排水厂对协作单位的安全生产统一协调管理不到位。对瀚昇公司浮渣试验装置现场安全检查、巡查不力，未及时发现并制止作业人员违规进入受限空间作业的行为。"

},
{
"name":"安徽昊源化工集团有限公司“2022•5•11”较大中毒和窒息事故",
"when":"2022-05-11",
"province":"安徽",
"where":"安徽省阜阳市",
"who":"安徽昊源化工集团有限公司",
"keywords":"中毒",
"event":"2022年5月11日11时左右，安徽昊源化工集团有限公司气化车间渣锁斗B在检修过程中发生一起中毒和窒息事故，造成3人死亡，直接经济损失560.32万元。",
"cause":"1.在办理受限空间作业票证时，取样人员未按照有关要求取样，未能检测出渣锁斗底部二氧化碳气体浓度超标；\n2.渣锁斗内通风不畅；\n3.作业人员进入渣锁斗进行作业前，安全措施确认人未对照安全措施进行逐一确认，有关人员进入渣锁斗作业未落实有关安全措施；",
"emergency_response":"2022年5月11日9时47分，昊源化工气化车间负责人电话报告安全科负责人。9时52分许，安全科负责人到达现场，生产副总也随后赶到。9时55分，安全科负责人拨打120报警，10时04分拨打119报警，9时55分，生产副总向董事长汇报，启动公司级应急预案，对先后赶来的救援人员进行部署。10时20分，董事长赶到现场，指挥救援人员佩戴正压空气呼吸器进入渣锁斗内施救，在人孔处其他人员配合下，10时30分，第一名被困人员被救出，经120现场检查确认已无生命体征，随即送往市殡仪馆。\n10时30分许，颍泉古泉消防救援站到达现场，到场时厂区内工作人员已救出第一名死者。在消防人员的指挥下，从四楼渣锁斗放救援绳，企业救援人员再次进入到罐体内部，利用绳索、安全腰带、吊带等对被困人员进行固定后，外部人员利用绳索提拉救援。11时40分许，第二名被困16人员救出，11时58分许，第三名被困人员救出\n10时58分，阜阳市颍东区政府主要负责同志接到消防部门电话报告后，于11时10分许与区分管负责同志一同到达事故现场，指挥救援；11时28分，市应急管理局分管负责人等赶到现场参与救援；12时05分，市应急管理局主要负责人赶到现场；12时10分，市委常委、常务副市长赶到事故现场，随后赶赴医院了解人员抢救情况，在返回事故企业后召开会议，对善后处置等工作进行了部署，要求迅速成立善后组、救治组、舆情组、安全组等，全力抢救伤者，稳妥做好善后，精准公布事故信息，加强排查检查，确保安全生产，杜绝次生事故。接报事故信息后，省应急管理厅立即派出工作组赶赴现场指导应急救援和善后处置工作。\n",
"emergency_response_assessment":"源化工未严格落实安全生产主体责任，全员安全生产责任制缺乏针对性，安全责任未层层压实到车间、班组及一线作业人员。企业安全管理制度和操作规程执行不到位，19进入受限空间作业票层层审批把关不严，风险辨识管控缺失，安全措施不落实。一线作业人员安全风险意识薄弱，安全教育培训流于形式。应急预案和应急演练针对性不强，紧急情况下施救人员因盲目施救造成事故后果扩大。\n事故发生后，地方政府能够及时调度消防、医疗、公安等救援力量开展应急处置工作，各部门之间信息沟通、共享较为畅通，较好的做到事故信息通报、事故现场及周边社会秩序的管理，妥善处理事故遇难者善后事宜，安抚遇难者家属，较好的履行了各部门职责。"

},
{
"name":"聊城高新技术产业开发区聊城氟尔新材料科技有限公司“5·8”一般中毒生产安全事故",
"when":"2022-05-08",
"province":"山东",
"where":"山东省聊城市",
"who":"聊城氟尔新材料科技有限公司",
"keywords":"中毒",
"event":"2022年5月8日6时许，聊城氟尔新材料科技有限公司二期四氟乙烯生产单元在线色谱仪分析室发生一起人员中毒事故，造成1人抢救无效死亡，1人受伤，直接经济损失约159万元。",
"cause":"氟尔公司二期四氟乙烯单元二楼在线色谱仪分析室色谱分析仪8#塔减压阀与出口管道连接处（φ3mm不锈钢管压紧螺母处）气体渗漏，在线色谱仪分析室违规未上锁，排风风机故障未及时进行修复不能正常运转，王铜、冯若新违规进入在线色谱仪分析室休息发生中毒。",
"emergency_response":"事故发生后，6时06分，氟尔公司郑珍昌报告当班调度王建伟，王建伟分别向鲁西集团园区运行指挥中心、氟尔公司值班干部张长卿进行报告；6时17分，鲁西集团园区运行指挥中心电话通知氟尔公司法定代表人、总经理邢立军；9时01分，邢立军向聊城高新技术产业开发区发展环境保障部进行报告；10时06分，聊城高新技术产业开发区发展环境保障部向聊城市应急管理局值班室进行了报告。\n6时06分，郑珍昌拨打电话通知当班调度王建伟，并安排迟连朋取来氧气袋，同时郑珍昌先后将冯若新、王铜拖拽至门口南侧，迟连朋、郑珍昌分别对2人实施心肺复苏并吸氧。\n6时08分，当班调度王建伟赶到现场后，向夜间值班干部张长卿报告并要求园区救护车到现场施救；6时13分，张长卿到达现场后，立即安排人员将2人移至二楼楼梯口通风处。\n6时17分，园区救护车到达现场，冯若新被送往聊城市脑科医院抢救治疗；6时50分，冯若新经急救后，逐渐恢复意识；5月10日6时送至山东省立医院治疗，目前，生命体征稳定，正在康复。\n6时24分，园区应急救援中心消防车将王铜送出园区，6时45分将王铜转移到东阿县人民医院120救护车，医护人员检查发现王铜嗓部已水肿。7时左右，到达东阿县人民医院进行抢救，9时左右，王铜经抢救无效死亡。",
"emergency_response_assessment":"聊城氟尔新材料科技有限公司对生产过程中设备设施存在的报警异常等隐患重视程度不够，未认真贯彻落实有关安全生产规章制度，履职尽责不到位，对员工培训教育不到位，隐患排查治理不及时。"

}
  ]